denysdovhan/spaceship-prompt
ellie/atuin
horosgrisa/mysql-colorize
pbar1/zsh-terraform
supercrabtree/k
twang817/zsh-ssh-agent
voronkovich/project.plugin.zsh
zdharma/fast-syntax-highlighting
zlsun/solarized-man
zpm-zsh/ssh

gantsign/zsh-plugins path:bat kind:fpath
gantsign/zsh-plugins path:ctop kind:fpath

# oh-my-zsh
robbyrussell/oh-my-zsh path:plugins/aws

# zsh-users
zsh-users/zsh-autosuggestions
zsh-users/zsh-completions
zsh-users/zsh-history-substring-search
